Repository: clementrahula/lukotta
Catalog: resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ro, ru, sl, sq, sv, th, tr, uk, vi, zh_hans

source: About %@
ar: حول %@
bg: Относно %@
cs: O aplikaci %@
da: Om %@
de: Über %@
el: Σχετικά με το %@
es: Acerca de %@
et: Teave: %@
fi: Tietoja: %@
fil: Tungkol sa %@
fr: À propos de %@
he: אודות %@
hi: %@ के बारे में
hr: O aplikaciji %@
hu: A(z) %@ névjegye
id: Tentang %@
it: Informazioni su %@
ja: %@ について
ko: %@ 정보
lt: Apie %@
lv: Par %@
ms: Perihal %@
nb: Om %@
nl: Over %@
pl: %@ — informacje
pt_pt: Acerca do %@
ro: Despre %@
ru: О программе %@
sl: O aplikaciji %@
sq: Rreth %@
sv: Om %@
th: เกี่ยวกับ %@
tr: %@ Hakkında
uk: Про програму %@
vi: Giới thiệu %@
zh_hans: 关于 %@

source: About & Help
ar: حول ومساعدة
bg: Информация и помощ
cs: Informace a nápověda
da: Om og hjælp
de: Über & Hilfe
el: Πληροφορίες και βοήθεια
es: Acerca de y ayuda
et: Teave ja abi
fi: Tietoja ja ohjeet
fil: Tungkol at Tulong
fr: À propos et aide
he: אודות ועזרה
hi: परिचय और सहायता
hr: Informacije i pomoć
hu: Névjegy és súgó
id: Tentang & Bantuan
it: Informazioni e aiuto
ja: 情報とヘルプ
ko: 정보 및 도움말
lt: Apie ir žinynas
lv: Par un palīdzība
ms: Perihal & Bantuan
nb: Om og hjelp
nl: Over en hulp
pl: Informacje i pomoc
pt_pt: Acerca e ajuda
ro: Despre și ajutor
ru: О программе и справка
sl: Informacije in pomoč
sq: Rreth & Ndihmë
sv: Om och hjälp
th: เกี่ยวกับและวิธีใช้
tr: Hakkında ve Yardım
uk: Про програму та довідка
vi: Giới thiệu và Trợ giúp
zh_hans: 关于与帮助

source: About ten drives can stay unlocked at once
ar: يمكن أن يبقى نحو عشرة محرّكات مفتوحة في آن واحد
bg: Около десет диска могат да останат отключени едновременно
cs: Odemčených současně může zůstat asi deset disků
da: Omkring ti enheder kan være låst op samtidig
de: Etwa zehn Laufwerke können gleichzeitig entsperrt bleiben
el: Περίπου δέκα δίσκοι μπορούν να μείνουν ξεκλείδωτοι ταυτόχρονα
es: Puede haber unos diez discos desbloqueados a la vez
et: Umbes kümme ketast võib korraga avatuks jääda
fi: Noin kymmenen asemaa voi olla avattuna yhtä aikaa
fil: Mga sampung drive ang maaaring manatiling nakabukas nang sabay
fr: Une dizaine de disques peuvent rester déverrouillés en même temps
he: אפשר להשאיר כעשרה כוננים פתוחים בו־זמנית
hi: एक साथ लगभग दस ड्राइव अनलॉक रह सकती हैं
hr: Otključano istodobno može ostati oko deset diskova
hu: Körülbelül tíz meghajtó maradhat egyszerre feloldva
id: Sekitar sepuluh drive dapat tetap terbuka sekaligus
it: Circa dieci dischi possono restare sbloccati contemporaneamente
ja: 同時にロック解除しておけるドライブは 10 台ほどです
ko: 동시에 약 열 개의 드라이브를 잠금 해제 상태로 둘 수 있습니다
lt: Apie dešimt diskų gali likti atrakinti vienu metu
lv: Aptuveni desmit diski var vienlaikus palikt atbloķēti
ms: Kira-kira sepuluh pemacu boleh kekal dibuka serentak
nb: Omtrent ti enheter kan være låst opp samtidig
nl: Ongeveer tien schijven kunnen tegelijk ontgrendeld blijven
pl: Około dziesięciu dysków może być odblokowanych jednocześnie
pt_pt: Cerca de dez discos podem permanecer desbloqueados em simultâneo
ro: Aproximativ zece discuri pot rămâne deblocate simultan
ru: Одновременно могут оставаться разблокированными около десяти дисков
sl: Hkrati lahko ostane odklenjenih približno deset pogonov
sq: Rreth dhjetë disqe mund të qëndrojnë të shkyçur njëherësh
sv: Ungefär tio enheter kan vara upplåsta samtidigt
th: เปิดค้างไว้พร้อมกันได้ราวสิบไดรฟ์
tr: Aynı anda yaklaşık on sürücü açık kalabilir
uk: Одночасно розблокованими можуть залишатися близько десяти дисків
vi: Khoảng mười ổ đĩa có thể cùng ở trạng thái đã mở khóa
zh_hans: 大约可同时保持十个驱动器处于解锁状态

source: Administrator password
ar: كلمة سر المسؤول
bg: Парола на администратор
cs: Heslo správce
da: Administratoradgangskode
de: Administratorpasswort
el: Συνθηματικό διαχειριστή
es: Contraseña de administrador
et: Administraatori parool
fi: Pääkäyttäjän salasana
fil: Password ng administrator
fr: Mot de passe administrateur
he: סיסמת מנהל
hi: व्यवस्थापक पासवर्ड
hr: Administratorska lozinka
hu: Rendszergazdai jelszó
id: Kata sandi administrator
it: Password di amministratore
ja: 管理者パスワード
ko: 관리자 암호
lt: Administratoriaus slaptažodis
lv: Administratora parole
ms: Kata laluan pentadbir
nb: Administratorpassord
nl: Beheerderswachtwoord
pl: Hasło administratora
pt_pt: Palavra-passe de administrador
ro: Parolă de administrator
ru: Пароль администратора
sl: Skrbniško geslo
sq: Fjalëkalimi i administratorit
sv: Administratörslösenord
th: รหัสผ่านผู้ดูแลระบบ
tr: Yönetici parolası
uk: Пароль адміністратора
vi: Mật khẩu quản trị
zh_hans: 管理员密码

source: Administrator password: asked for once when the background helper is set up, then not again. %@ never sees it
ar: كلمة سر المسؤول: تُطلب مرة واحدة عند إعداد المساعد في الخلفية، ثم لا تُطلب بعدها. ولا يراها %@ أبدًا
bg: Парола на администратор: пита се веднъж, когато се настройва фоновият помощник, и после вече не. %@ никога не я вижда
cs: Heslo správce: zeptá se jednou, když se nastavuje pomocník na pozadí, a pak už ne. %@ ho nikdy nevidí
da: Administratoradgangskode: spørges om én gang, når baggrundshjælperen sættes op, og derefter ikke igen. %@ ser den aldrig
de: Administratorpasswort: wird einmal abgefragt, wenn der Hintergrunddienst eingerichtet wird, danach nicht mehr. %@ sieht es nie
el: Συνθηματικό διαχειριστή: ζητείται μία φορά, όταν στήνεται ο βοηθός παρασκηνίου, και μετά όχι ξανά. Το %@ δεν το βλέπει ποτέ
es: Contraseña de administrador: se pide una vez, al instalar el ayudante en segundo plano, y no vuelve a pedirse. %@ nunca la ve
et: Administraatori parool: küsitakse korra, kui taustaabiline paigaldatakse, ja siis enam mitte. %@ ei näe seda kunagi
fi: Pääkäyttäjän salasana: kysytään kerran, kun taustapalvelu asennetaan, eikä sen jälkeen enää. %@ ei näe sitä koskaan
fil: Password ng administrator: hinihingi nang isang beses kapag isinaayos ang background helper, pagkatapos ay hindi na. Hindi ito nakikita ng %@ kailanman
fr: Mot de passe administrateur : demandé une fois, à l’installation de l’assistant en arrière-plan, puis plus jamais. %@ ne le voit jamais
he: סיסמת מנהל: נדרשת פעם אחת בעת הגדרת עוזר הרקע, ולאחר מכן לא. ‏%@ לעולם אינו רואה אותה
hi: व्यवस्थापक पासवर्ड: पृष्ठभूमि सहायक सेट करते समय एक बार माँगा जाता है, फिर नहीं। %@ इसे कभी नहीं देखता
hr: Administratorska lozinka: traži se jednom, pri postavljanju pozadinskog pomoćnika, i poslije više ne. %@ je nikada ne vidi
hu: Rendszergazdai jelszó: egyszer kéri, a háttérsegéd beállításakor, utána többé nem. A(z) %@ soha nem látja
id: Kata sandi administrator: diminta sekali ketika pembantu latar belakang disiapkan, setelah itu tidak lagi. %@ tidak pernah melihatnya
it: Password di amministratore: chiesta una volta, quando si installa l’helper in background, e poi mai più. %@ non la vede mai
ja: 管理者パスワード：バックグラウンドヘルパーを設定するときに一度だけ求められ、その後は求められません。%@ がそれを見ることはありません
ko: 관리자 암호: 백그라운드 도우미를 설정할 때 한 번만 묻고 이후에는 묻지 않습니다. %@은(는) 이를 절대 보지 않습니다
lt: Administratoriaus slaptažodis: paprašoma vieną kartą, kai diegiamas fone veikiantis pagalbininkas, ir daugiau nebeprašoma. %@ jo niekada nemato
lv: Administratora parole: tiek prasīta vienreiz, kad tiek iestatīts fona palīgs, un pēc tam vairs ne. %@ to nekad neredz
ms: Kata laluan pentadbir: diminta sekali semasa pembantu latar belakang disediakan, selepas itu tidak lagi. %@ tidak pernah melihatnya
nb: Administratorpassord: spørres om én gang, når bakgrunnshjelperen settes opp, og så ikke mer. %@ ser det aldri
nl: Beheerderswachtwoord: wordt één keer gevraagd, bij het instellen van de achtergrondhelper, daarna niet meer. %@ ziet het nooit
pl: Hasło administratora: pytane raz, przy instalowaniu pomocnika działającego w tle, i potem już nie. %@ nigdy go nie widzi
pt_pt: Palavra-passe de administrador: pedida uma vez, ao instalar o auxiliar em segundo plano, e depois nunca mais. O %@ nunca a vê
ro: Parolă de administrator: cerută o dată, la instalarea asistentului din fundal, apoi nu mai este cerută. %@ nu o vede niciodată
ru: Пароль администратора: запрашивается один раз при настройке фонового помощника, дальше — нет. %@ его никогда не видит
sl: Skrbniško geslo: zahtevano enkrat, ko se nastavi pomočnik v ozadju, potem pa nikoli več. %@ ga nikoli ne vidi
sq: Fjalëkalimi i administratorit: kërkohet një herë kur vendoset ndihmësi në sfond, pastaj jo më. %@ nuk e sheh kurrë
sv: Administratörslösenord: efterfrågas en gång, när bakgrundshjälpen installeras, och sedan inte mer. %@ ser det aldrig
th: รหัสผ่านผู้ดูแลระบบ: ถามครั้งเดียวตอนตั้งค่าตัวช่วยเบื้องหลัง หลังจากนั้นไม่ถามอีก %@ ไม่เคยเห็นรหัสผ่านนั้น
tr: Yönetici parolası: arka plan yardımcısı kurulurken bir kez istenir, sonra bir daha istenmez. %@ onu hiçbir zaman görmez
uk: Пароль адміністратора: запитується один раз під час налаштування фонового помічника, далі — ні. %@ його ніколи не бачить
vi: Mật khẩu quản trị: được hỏi một lần khi thiết lập trình trợ giúp nền, sau đó không hỏi nữa. %@ không bao giờ nhìn thấy nó
zh_hans: 管理员密码：设置后台助手时询问一次，此后不再询问。%@ 从不会看到它

source: All Drives
ar: كل المحرّكات
bg: Всички дискове
cs: Všechny disky
da: Alle enheder
de: Alle Laufwerke
el: Όλοι οι δίσκοι
es: Todos los discos
et: Kõik kettad
fi: Kaikki asemat
fil: Lahat ng Drive
fr: Tous les disques
he: כל הכוננים
hi: सभी ड्राइव
hr: Svi diskovi
hu: Összes meghajtó
id: Semua Drive
it: Tutti i dischi
ja: すべてのドライブ
ko: 모든 드라이브
lt: Visi diskai
lv: Visi diski
ms: Semua Pemacu
nb: Alle enheter
nl: Alle schijven
pl: Wszystkie dyski
pt_pt: Todos os discos
ro: Toate discurile
ru: Все диски
sl: Vsi pogoni
sq: Të gjithë disqet
sv: Alla enheter
th: ไดรฟ์ทั้งหมด
tr: Tüm Sürücüler
uk: Усі диски
vi: Tất cả ổ đĩa
zh_hans: 全部驱动器

source: Allow %@ in the window that just opened, so macOS lets it open at login.
ar: اسمح لـ %@ في النافذة التي فُتحت للتو، ليسمح macOS بفتحه عند تسجيل الدخول.
bg: Разрешете %@ в прозореца, който току-що се отвори, за да позволи macOS отварянето при влизане.
cs: V okně, které se právě otevřelo, povolte %@, aby ji macOS spouštěl při přihlášení.
da: Tillad %@ i vinduet, der lige åbnede, så macOS lader programmet åbne ved login.
de: Erlaube %@ im gerade geöffneten Fenster, damit macOS die App beim Anmelden öffnet.
el: Επιτρέψτε το %@ στο παράθυρο που μόλις άνοιξε, ώστε το macOS να το ανοίγει κατά τη σύνδεση.
es: Permite %@ en la ventana que acaba de abrirse para que macOS lo abra al iniciar sesión.
et: Luba %@ äsja avanenud aknas, et macOS avaks selle sisselogimisel.
fi: Salli %@ juuri avautuneessa ikkunassa, jotta macOS avaa sen kirjautuessa.
fil: Payagan ang %@ sa bintanang kabubukas lamang, para payagan ng macOS na bumukas ito sa pag-log in.
fr: Autorisez %@ dans la fenêtre qui vient de s’ouvrir, pour que macOS l’ouvre à l’ouverture de session.
he: אשרו את %@ בחלון שנפתח זה עתה, כדי ש‑macOS יאפשר לו להיפתח בכניסה למערכת.
hi: अभी खुली विंडो में %@ को अनुमति दें, ताकि macOS उसे लॉग इन पर खुलने दे।
hr: Dopustite %@ u prozoru koji se upravo otvorio kako bi ga macOS pokretao pri prijavi.
hu: Engedélyezze a(z) %@ alkalmazást a most megnyílt ablakban, hogy a macOS bejelentkezéskor elindítsa.
id: Izinkan %@ pada jendela yang baru saja terbuka, agar macOS membiarkannya terbuka saat masuk.
it: Consenti %@ nella finestra appena aperta, così macOS la aprirà all’accesso.
ja: 開いたウインドウで %@ を許可してください。macOS がログイン時の起動を許可します。
ko: 방금 열린 창에서 %@을(를) 허용하면 macOS가 로그인 시 실행을 허용합니다.
lt: Ką tik atsivėrusiame lange leiskite %@, kad „macOS“ ją atvertų prisijungiant.
lv: Tikko atvērtajā logā atļaujiet %@, lai macOS to atvērtu pieteikšanās brīdī.
ms: Benarkan %@ dalam tetingkap yang baru terbuka, supaya macOS membenarkannya dibuka semasa log masuk.
nb: Tillat %@ i vinduet som nettopp åpnet, så macOS åpner den ved pålogging.
nl: Sta %@ toe in het venster dat zojuist is geopend, zodat macOS de app bij het inloggen opent.
pl: Zezwól programowi %@ w oknie, które właśnie się otworzyło, aby macOS uruchamiał go przy logowaniu.
pt_pt: Permita o %@ na janela que acabou de abrir, para que o macOS o abra ao iniciar sessão.
ro: Permiteți %@ în fereastra care tocmai s-a deschis, pentru ca macOS să îl deschidă la conectare.
ru: Разрешите %@ в только что открывшемся окне, чтобы macOS позволил запускать его при входе.
sl: V oknu, ki se je pravkar odprlo, dovolite %@, da ga macOS odpre ob prijavi.
sq: Lejo %@ në dritaren që sapo u hap, që macOS ta lejojë të hapet gjatë hyrjes.
sv: Tillåt %@ i fönstret som just öppnades, så att macOS öppnar det vid inloggning.
th: อนุญาต %@ ในหน้าต่างที่เพิ่งเปิดขึ้น เพื่อให้ macOS ยอมให้เปิดตอนล็อกอิน
tr: Az önce açılan pencerede %@ uygulamasına izin verin, böylece macOS onun oturum açılışında başlamasına izin verir.
uk: Дозвольте %@ у щойно відкритому вікні, щоб macOS дозволив запускати його під час входу.
vi: Hãy cho phép %@ trong cửa sổ vừa mở, để macOS cho nó mở khi đăng nhập.
zh_hans: 请在刚打开的窗口中允许 %@，这样 macOS 才会让它在登录时打开。

# Also delete %lld saved passphrases (%@)
source: Also delete %1$lld saved passphrases (%2$@)
ar: حذف %lld عبارة سر محفوظة أيضًا (%@)
bg: Изтрий също %1$lld запазени пароли-фрази (%2$@)
cs: Smazat také %1$lld uložených přístupových frází (%2$@)
da: Slet også %1$lld arkiverede adgangssætninger (%2$@)
de: Auch %1$lld gesicherte Passwörter löschen (%2$@)
el: Διαγραφή και %1$lld αποθηκευμένων φράσεων πρόσβασης (%2$@)
es: Eliminar también %1$lld frases de contraseña guardadas (%2$@)
et: Kustuta ka %1$lld salvestatud paroolifraasi (%2$@)
fi: Poista myös %1$lld tallennettua salauslausetta (%2$@)
fil: Burahin din ang %lld nakatagong passphrase (%@)
fr: Supprimer aussi %1$lld phrases secrètes enregistrées (%2$@)
he: מחק גם %lld מחרוזות סיסמה שמורות (%@)
hi: %lld सहेजे गए पासफ़्रेज़ भी हटाएँ (%@)
hr: Izbriši i %1$lld spremljenih zaporki (%2$@)
hu: %1$lld mentett jelmondat törlése is (%2$@)
id: Hapus juga %lld frasa sandi tersimpan (%@)
it: Elimina anche %1$lld passphrase salvate (%2$@)
ja: 保存された %lld 件のパスフレーズも削除（%@）
ko: 저장된 암호 구문 %lld개도 삭제 (%@)
lt: Taip pat ištrinti %1$lld išsaugotų slaptafrazių (%2$@)
lv: Dzēst arī %1$lld saglabātās paroles frāzes (%2$@)
ms: Padam juga %lld frasa laluan tersimpan (%@)
nb: Slett også %1$lld lagrede passordfraser (%2$@)
nl: Verwijder ook %1$lld bewaarde wachtwoordzinnen (%2$@)
pl: Usuń także %1$lld zapisanego hasła dostępu (%2$@)
pt_pt: Eliminar também %1$lld frases-passe guardadas (%2$@)
ro: Ștergeți și %1$lld de fraze de acces salvate (%2$@)
ru: Также удалить %lld сохранённых парольных фраз (%@)
sl: Izbriši tudi %1$lld shranjenih gesel (%2$@)
sq: Fshi gjithashtu %lld frazkalime të ruajtura (%@)
sv: Radera även %1$lld sparade lösenfraser (%2$@)
th: ลบวลีรหัสผ่านที่บันทึกไว้ %lld รายการด้วย (%@)
tr: Kayıtlı %lld parola tümcesini de sil (%@)
uk: Також видалити %lld збереженої парольної фрази (%@)
vi: Xóa luôn %lld cụm mật khẩu đã lưu (%@)
zh_hans: 同时删除 %lld 个已存储的密码短语（%@）

source: An Apple Silicon Mac. Intel Macs are not supported
ar: جهاز Mac بمعالج Apple Silicon. أجهزة Mac بمعالج Intel غير مدعومة
bg: Mac с Apple Silicon. Mac с Intel не се поддържат
cs: Mac s čipem Apple Silicon. Macy s procesorem Intel nejsou podporovány
da: En Mac med Apple Silicon. Mac-computere med Intel understøttes ikke
de: Ein Mac mit Apple Silicon. Intel-Macs werden nicht unterstützt
el: Mac με Apple Silicon. Τα Mac με Intel δεν υποστηρίζονται
es: Un Mac con Apple Silicon. Los Mac con Intel no son compatibles
et: Apple Siliconi Mac. Inteli Mac-e ei toetata
fi: Apple silicon -Mac. Intel-Maceja ei tueta
fil: Isang Mac na may Apple Silicon. Hindi sinusuportahan ang mga Mac na may Intel
fr: Un Mac Apple Silicon. Les Mac Intel ne sont pas pris en charge
he: מחשב Mac עם Apple Silicon. מחשבי Mac עם Intel אינם נתמכים
hi: Apple Silicon वाला Mac। Intel वाले Mac समर्थित नहीं हैं
hr: Mac s Apple Siliconom. Macovi s Intelom nisu podržani
hu: Apple Silicon alapú Mac. Az Intel alapú Macek nem támogatottak
id: Mac dengan Apple Silicon. Mac dengan Intel tidak didukung
it: Un Mac con Apple Silicon. I Mac Intel non sono supportati
ja: Apple シリコン搭載の Mac。Intel 搭載の Mac には対応していません
ko: Apple 실리콘 Mac. Intel Mac은 지원하지 않습니다
lt: „Mac“ su „Apple Silicon“. „Mac“ su „Intel“ nepalaikomi
lv: Mac dators ar Apple Silicon. Mac datori ar Intel netiek atbalstīti
ms: Mac dengan Apple Silicon. Mac dengan Intel tidak disokong
nb: En Mac med Apple Silicon. Mac-maskiner med Intel støttes ikke
nl: Een Mac met Apple silicon. Macs met Intel worden niet ondersteund
pl: Mac z układem Apple Silicon. Maki z procesorami Intel nie są obsługiwane
pt_pt: Um Mac com Apple Silicon. Os Mac com Intel não são suportados
ro: Un Mac cu Apple Silicon. Mac-urile cu Intel nu sunt acceptate
ru: Mac с Apple Silicon. Mac с процессорами Intel не поддерживаются
sl: Mac z Apple Silicon. Maci z Intelom niso podprti
sq: Një Mac me Apple Silicon. Mac-et me Intel nuk mbështeten
sv: En Mac med Apple Silicon. Mac-datorer med Intel stöds inte
th: Mac ที่ใช้ Apple Silicon ไม่รองรับ Mac ที่ใช้ Intel
tr: Apple Silicon işlemcili bir Mac. Intel işlemcili Mac'ler desteklenmez
uk: Mac з Apple Silicon. Mac із процесорами Intel не підтримуються
vi: Máy Mac dùng chip Apple. Máy Mac dùng chip Intel không được hỗ trợ
zh_hans: 配备 Apple 芯片的 Mac。不支持 Intel 芯片的 Mac

source: An exFAT image is handed to macOS, which reads and writes that format itself
ar: تُسلَّم صورة exFAT إلى macOS، فهو يقرأ هذه الصيغة ويكتبها بنفسه
bg: Образ с exFAT се предава на macOS, който сам чете и записва този формат
cs: Obraz s exFAT se předá macOS, který tento formát sám čte i zapisuje
da: Et exFAT-diskbillede overdrages til macOS, som selv læser og skriver det format
de: Ein exFAT-Image wird an macOS übergeben, das dieses Format selbst liest und schreibt
el: Ένα είδωλο exFAT παραδίδεται στο macOS, το οποίο διαβάζει και γράφει αυτή τη μορφή μόνο του
es: Una imagen exFAT se entrega a macOS, que lee y escribe ese formato por sí mismo
et: exFAT-tõmmis antakse üle macOS-ile, kes seda vormingut ise loeb ja kirjutab
fi: exFAT-levytiedosto luovutetaan macOS:lle, joka lukee ja kirjoittaa tuota muotoa itse
fil: Ang exFAT na image ay ibinibigay sa macOS, na siyang bumabasa at sumusulat sa format na iyon
fr: Une image exFAT est confiée à macOS, qui lit et écrit ce format lui-même
he: תמונת exFAT נמסרת ל‑macOS, שקורא וכותב פורמט זה בעצמו
hi: exFAT इमेज macOS को सौंप दी जाती है, जो इस फ़ॉर्मैट को खुद ही पढ़ता और लिखता है
hr: exFAT slika predaje se macOS-u, koji taj format sam čita i zapisuje
hu: Az exFAT lemezképet a macOS kapja meg, amely ezt a formátumot maga olvassa és írja
id: Image exFAT diserahkan ke macOS, yang membaca dan menulis format itu sendiri
it: Un’immagine exFAT viene affidata a macOS, che legge e scrive quel formato da sé
ja: exFAT のイメージは macOS に引き渡されます。この形式は macOS 自身が読み書きできます
ko: exFAT 이미지는 macOS로 넘겨집니다. 이 형식은 macOS가 직접 읽고 씁니다
lt: exFAT atvaizdis perduodamas „macOS“, kuri šį formatą skaito ir rašo pati
lv: exFAT attēls tiek nodots macOS, kas šo formātu lasa un raksta pats
ms: Imej exFAT diserahkan kepada macOS, yang membaca dan menulis format itu sendiri
nb: Et exFAT-diskbilde overlates til macOS, som leser og skriver det formatet selv
nl: Een exFAT-schijfkopie wordt aan macOS overgelaten, dat die structuur zelf leest en schrijft
pl: Obraz exFAT trafia do macOS, który sam odczytuje i zapisuje ten format
pt_pt: Uma imagem exFAT é entregue ao macOS, que lê e escreve esse formato por si
ro: O imagine exFAT este predată macOS, care citește și scrie singur acest format
ru: Образ exFAT передаётся macOS, который читает и записывает этот формат сам
sl: Slika exFAT je predana macOS, ki to obliko bere in zapisuje sam
sq: Një imazh exFAT i dorëzohet macOS, i cili e lexon dhe e shkruan vetë atë format
sv: En exFAT-avbild lämnas över till macOS, som läser och skriver det formatet självt
th: อิมเมจ exFAT จะถูกส่งต่อให้ macOS ซึ่งอ่านและเขียนรูปแบบนี้ได้เอง
tr: Bir exFAT imajı macOS'e devredilir; bu biçimi macOS zaten kendisi okuyup yazar
uk: Образ exFAT передається macOS, який читає та записує цей формат сам
vi: Ảnh đĩa exFAT được giao cho macOS, vốn tự đọc và ghi định dạng này
zh_hans: exFAT 映像会交给 macOS，这种格式 macOS 自己就能读写

source: An image opens without an administrator password, and the volume appears in your home folder
ar: تُفتح الصورة دون كلمة سر المسؤول، وتظهر وحدة التخزين في مجلد المستخدم الخاص بك
bg: Образът се отваря без администраторска парола, а томът се появява в личната ви папка
cs: Obraz se otevře bez hesla správce a svazek se objeví ve vaší domovské složce
da: Et diskbillede åbnes uden administratoradgangskode, og enheden vises i din hjemmemappe
de: Ein Image wird ohne Administratorkennwort geöffnet, und das Volume erscheint in deinem Benutzerordner
el: Ένα είδωλο ανοίγει χωρίς κωδικό διαχειριστή και ο τόμος εμφανίζεται στον προσωπικό σας φάκελο
es: Una imagen se abre sin contraseña de administrador, y el volumen aparece en tu carpeta de inicio
et: Tõmmis avaneb administraatori paroolita ja köide ilmub sinu kodukausta
fi: Levytiedosto avautuu ilman ylläpitäjän salasanaa, ja taltio ilmestyy kotikansioosi
fil: Bumubukas ang isang image nang walang password ng administrator, at lumalabas ang volume sa iyong home folder
fr: Une image s’ouvre sans mot de passe administrateur, et le volume apparaît dans votre dossier de départ
he: תמונה נפתחת ללא סיסמת מנהל, ואמצעי האחסון מופיע בתיקיית הבית שלך
hi: इमेज व्यवस्थापक पासवर्ड के बिना खुलती है, और वॉल्यूम आपके होम फ़ोल्डर में दिखता है
hr: Slika se otvara bez administratorske lozinke, a jedinica se pojavljuje u vašoj korisničkoj mapi
hu: A lemezkép rendszergazdai jelszó nélkül nyílik meg, a kötet pedig a saját mappájában jelenik meg
id: Sebuah image terbuka tanpa kata sandi administrator, dan volumenya muncul di folder rumah Anda
it: Un’immagine si apre senza password di amministratore e il volume compare nella tua cartella Inizio
ja: イメージは管理者パスワードなしで開き、ボリュームはホームフォルダに表示されます
ko: 이미지는 관리자 암호 없이 열리며, 볼륨은 홈 폴더에 나타납니다
lt: Atvaizdis atveriamas be administratoriaus slaptažodžio, o tomas atsiranda jūsų namų aplanke
lv: Attēls atveras bez administratora paroles, un sējums parādās jūsu mājas mapē
ms: Sesebuah imej dibuka tanpa kata laluan pentadbir, dan volumnya muncul dalam folder rumah anda
nb: Et diskbilde åpnes uten administratorpassord, og volumet vises i hjemmemappen din
nl: Een schijfkopie wordt geopend zonder beheerderswachtwoord, en het volume verschijnt in je thuismap
pl: Obraz otwiera się bez hasła administratora, a wolumin pojawia się w twoim katalogu domowym
pt_pt: Uma imagem abre sem palavra-passe de administrador, e o volume aparece na sua pasta pessoal
ro: O imagine se deschide fără parolă de administrator, iar volumul apare în dosarul dumneavoastră personal
ru: Образ открывается без пароля администратора, и том появляется в вашей домашней папке
sl: Slika se odpre brez skrbniškega gesla, nosilec pa se pojavi v vaši domači mapi
sq: Një imazh hapet pa fjalëkalim administratori, dhe volumi shfaqet në dosjen tënde bazë
sv: En avbild öppnas utan administratörslösenord, och volymen visas i din hemmapp
th: อิมเมจเปิดได้โดยไม่ต้องใช้รหัสผ่านผู้ดูแลระบบ และโวลุ่มจะปรากฏในโฟลเดอร์บ้านของคุณ
tr: Bir imaj yönetici parolası olmadan açılır ve birim ana klasörünüzde görünür
uk: Образ відкривається без пароля адміністратора, і том з’являється у вашій домашній теці
vi: Ảnh đĩa mở ra mà không cần mật khẩu quản trị, và ổ xuất hiện trong thư mục nhà của bạn
zh_hans: 映像无需管理员密码即可打开，宗卷会出现在你的个人文件夹中
